Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/samiske-tall-forteller-3_id_615946.html.tmx
Source language: nob
Languages: sme

source: Rapport, 01.10.2010
sme: Raporta, 01.10.2010

source: Samiske tall forteller 3
sme: Sámi logut muitalit 3

source: Kommentert samisk statistikk 2010
sme: Čielggaduvvon sámi statistihkka 2010

source: Faglig analysegruppe for samisk statistikk gir ut en årlig rapport med kommentert samisk statistikk.
sme: Sámi statistihka fágalaš lađastallanjoavku almmuha jahkásaččat raportta oktan kommenterejuvvon sámi statistihkain.

source: Rapporten bidrar til økt kunnskap som kan brukes av regjeringen og Sametinget i det samepolitiske arbeidet, både i konsultasjoner, budsjettforberedelser og tiltaksutvikling.
sme: Raporta vuođul lassána máhttu man ráđđehus ja Sámediggi sáhttiba ávkkástallat sámepolitihkalaš barggusteaskka, sihke ráđđádallamiin, bušeahttaráhkkanemiin ja doaibmabijuid ovdánahttimis.

source: i Samisk tall forteller 3 blir blant annet statistikk på områder som samiske medier, valgmanntallet, befolkningsutvikling og samisk språk i barnehage og skole kommentert.
sme: Sámi logut muitalit 3 raporttas statistihkkat nugomat sámi media, jienastuslohku, olmmošlogu rievdan ja sámegiella mánáidgárddis ja skuvllas kommenterejuvvojit.

source: Last ned rapporten: Samiske tall forteller 3 (PDF.)
sme: Viečča raportta: Sámi logut muitalit 3 (PDF)
